{
  "src_word2id": {
    "": 121,
    "tienes.": 17165,
    "estetoscopio": 37333,
    "supernova.": 48861,
    "increble.": 1148,
    "pedidos.": 42134,
    "caf.": 6486,
    "N,": 40404,
    "Feynman": 12591,
    "reloj": 2920,
    "regulaciones.": 34207,
    "apagado.": 19596,
    "siglo,": 5706,
    "hardware.": 22074,
    "dos": 87,
    "antecedentes": 9533,
    "eliminar.": 34208,
    "culpa.": 14173,
    "mujeres?": 10925,
    "respetar": 8284,
    "carecemos": 44069,
    "muchsimo.": 8916,
    "desbloquear": 31719,
    "ingenuidad": 24124,
    "vas": 787,
    "uniformidad.": 40405,
    "Saben": 1885,
    "graduar": 44065,
    "cubri": 19597,
    "disidentes,": 36732,
    "extraen": 14174,
    "contine": 20400,
    "medievales": 24125,
    "regres.": 28095,
    "preguntas:": 13192,
    "convertirte": 34210,
    "mamografa": 8266,
    "cuarta.": 36727,
    "estacional.": 28096,
    "juzgar": 10711,
    "utilizacin": 20401,
    "Media": 6365,
    "habitantes": 4482,
    "Clinton.": 25875,
    "Junio": 29882,
    "ti.": 3068,
    "mediante": 825,
    "diminuto.": 31720,
    "furiosos": 34211,
    "Baker,": 36743,
    "cerveza": 6115,
    "opcin.": 6174,
    "no...": 13193,
    "datos!": 34212,
    "plomo": 18228,
    "sof.": 44067,
    "subasta.": 36746,
    "Presidente": 4483,
    "\"gavage\",": 40406,
    "asi": 3777,
    "World": 5038,
    "reactor,": 35552,
    "masivas": 12592,
    "montones": 4123,
    "(en": 14175,
    "exitosas.": 20002,
    "Hitler": 16694,
    "moviliza": 48420,
    "extinguieron.": 45650,
    "\"Buscando": 31721,
    "giro": 4694,
    "tierra?": 36728,
    "vatio": 36729,
    "retirar": 8400,
    "recomendar": 25316,
    "Nuestra": 1647,
    "beb\".": 36754,
    "cuentan.": 22990,
    "correspondientes": 29884,
    "respetuosa": 27604,
    "poesa.": 13716,
    "suburbios,": 28097,
    "SW:": 5646,
    "es,": 304,
    "barata": 8401,
    "hallamos,": 40407,
    "cobraba": 40408,
    "bordo,": 22991,
    "invitarme": 36910,
    "adaptado.": 37945,
    "radilogo": 44068,
    "lquido.": 13823,
    "Bruto": 47647,
    "2050.": 14530,
    "sonidos.": 10716,
    "molestia": 24126,
    "estatus.": 28328,
    "legislacin": 7216,
    "tarde.": 2627,
    "hacan": 2012,
    "pero": 36,
    "oficial.": 12048,
    "daar": 11410,
    "buscando,": 18888,
    "corto.": 9206,
    "mosca,": 29885,
    "racista": 22075,
    "posible;": 35873,
    "huir,": 40409,
    "blancos.": 10325,
    "gestin": 4280,
    "volumen,": 16186,
    "hormiga": 5042,
    "pies.": 4695,
    "apuesto": 8285,
    "tendencia.": 13194,
    "prstamos": 5648,
    "vibra": 25318,
    "socioeconmico": 31722,
    "despejado.": 47718,
    "pesar": 725,
    "qu.": 3377,
    "reconocimientos": 47505,
    "mandarnos": 44071,
    "peces": 1661,
    "camaroneros": 44072,
    "David:": 34585,
    "vatios-hora.": 44073,
    "cartida.": 44074,
    "parcela": 20402,
    "oxgeno": 2345,
    "robots.": 4704,
    "procesa": 25319,
    "gramtica": 17175,
    "Dennis": 26681,
    "plastilina,": 40411,
    "arriba.": 2346,
    "transparente.": 14531,
    "clida": 20403,
    "mariposas": 17167,
    "anduve": 36730,
    "automtica": 17168,
    "Austria,": 22992,
    "indgenas,": 29887,
    "Par": 40412,
    "Arnold": 34215,
    "Ayer,": 20404,
    "hamburguesas": 16187,
    "actualizaciones.": 44075,
    "dientes": 2935,
    "tambores.": 40413,
    "sorprendido,": 36731,
    "arcilla": 10323,
    "crecimiento": 655,
    "materia": 1056,
    "murieron.": 17730,
    "jorobadas": 34216,
    "Argentina": 10710,
    "filtrar": 12899,
    "pusieran": 14935,
    "forzados": 17635,
    "82": 14176,
    "imposible?": 44076,
    "fitoplancton": 34217,
    "viajero": 28101,
    "comportamiento,": 5591,
    "plena": 8286,
    "ceo.": 44066,
    "aconsej": 49070,
    "profundidades.": 36733,
    "NAND.": 44167,
    "mareas,": 34219,
    "dgitos": 11130,
    "facto.": 44077,
    "mitologa.": 31757,
    "\"big": 22993,
    "palestra": 44174,
    "motores,": 13502,
    "FEMA": 39794,
    "Convencin": 18273,
    "tibia": 29888,
    "juntaremos": 44078,
    "ordenadas": 47042,
    "africanas": 16188,
    "charlas.": 36735,
    "Paul": 2820,
    "creado?": 44079,
    "mandaba": 34220,
    "quisieran.": 22994,
    "estreo": 16189,
    "Ed,": 47125,
    "envejece": 22995,
    "1000.": 26682,
    "Manifiesto": 45954,
    "pasos:": 48362,
    "ganaste": 44080,
    "universitario": 9207,
    "aluminio.": 17731,
    "visitan": 21295,
    "analizando": 8287,
    "suburbano": 44082,
    "agua": 273,
    "esperamos.": 28104,
    "aventurero,": 44083,
    "Result": 6641,
    "furia": 19599,
    "cans": 36736,
    "venden": 5403,
    "surgiendo.": 34221,
    "Pidi": 34222,
    "envi": 2834,
    "burlas": 36737,
    "Toman": 14178,
    "espaldas.": 23015,
    "comunicarme": 26446,
    "programable.": 44084,
    "Atenas": 36813,
    "tejedoras": 45652,
    "narcisista.": 44085,
    "restos.": 34223,
    "ofrecan": 25345,
    "Dan": 4150,
    "cable.": 21167,
    "Dijeron,": 21166,
    "ponan": 12314,
    "existe\".": 44212,
    "contarles": 1226,
    "ricos,": 7783,
    "meollo": 15738,
    "1991,": 20405,
    "cuadrado": 3686,
    "empujando": 19600,
    "orcas": 44088,
    "Manchester,": 40418,
    "Seattle": 12593,
    "Facebook": 2872,
    "desigualdad.": 10328,
    "derecho?": 34224,
    "puzzles": 15089,
    "multinacionales": 22076,
    "magnesio": 29889,
    "trep": 29890,
    "progresar": 17169,
    "argumenta": 28105,
    "elefantes,": 9666,
    "residente,": 36739,
    "inercia": 16190,
    "recluta": 28106,
    "intuir": 29891,
    "Alberta,": 36828,
    "sustancial.": 34225,
    "deshacer": 14651,
    "\"Miren,": 9667,
    "dispositivos": 2094,
    "barril.": 22077,
    "Mira,": 22997,
    "luzco": 36740,
    "reemplazados": 40420,
    "conseguan": 47273,
    "comportemos": 44091,
    "espasmos,": 44092,
    "enganchar": 44093,
    "dcimo": 14126,
    "trascender": 14936,
    "descendientes": 13824,
    "tamao.": 5149,
    "fracasado,": 34226,
    "Camern,": 28107,
    "Llevaba": 22078,
    "acus": 34227,
    "Conquistador": 36839,
    "Richard,": 11349,
    "analizado.": 44096,
    "ciudades": 711,
    "deterioro": 12315,
    "granjas,": 29892,
    "aldea": 2775,
    "Mount": 44097,
    "considerados": 11132,
    "zepeln": 40421,
    "reactores": 9387,
    "empeorar,": 44098,
    "active": 36844,
    "cubrimos": 25355,
    "celebrar.": 34228,
    "separa": 9386,
    "da:": 28109,
    "viendo,": 11804,
    "Tso": 34229,
    "instantneos.": 44099,
    "vida.\"": 22998,
    "Pruebas": 49072,
    "lquida,": 22079,
    "...si": 40422,
    "pizca": 18263,
    "&": 9391,
    "culpo": 25358,
    "Indonesia.": 19602,
    "inalmbricos.": 31726,
    "adyacente": 40424,
    "flujo": 1702,
    "Rumi,": 36742,
    "Mencion": 22080,
    "an...": 42851,
    "escriban": 7496,
    "adicionales": 5866,
    "primero:": 21168,
    "cantando": 7784,
    "permanentes": 26684,
    "abogado": 7497,
    "perfeccin": 18264,
    "Ir": 12603,
    "listos": 3345,
    "lugares?": 26685,
    "enfriar": 12901,
    "aos;": 11350,
    "situaciones,": 15739,
    "creativa,": 11133,
    "cmodos,": 44100,
    "hbil,": 44101,
    "Tengan": 9831,
    "albailes,": 44102,
    "404.": 29893,
    "impensable,": 31727,
    "diarios,": 14532,
    "semilla.": 29894,
    "Unidad": 17191,
    "lluvia?": 36865,
    "remota": 10324,
    "activos,": 13196,
    "romance": 13825,
    "propagar": 17171,
    "ensayar": 16696,
    "rompen": 14533,
    "Okeechobee": 44282,
    "guardin": 24129,
    "moriran": 49075,
    "autores": 7392,
    "filntropos": 16191,
    "inmobiliaria": 36744,
    "polticamente": 8917,
    "mundial.": 1778,
    "encaje.": 40392,
    "detectado": 24130,
    "guila": 44103,
    "cristianos.": 26687,
    "lesionado": 44104,
    "superamos": 31422,
    "colonos": 22650,
    "recaudar": 7217,
    "pienses": 16913,
    "Unidos,": 1497,
    "raya": 14938,
    "beber.": 18265,
    "eligiendo": 16192,
    "marginales.": 40429,
    "Netflix,": 43446,
    "marina": 6573,
    "llamamos": 685,
    "pila": 5269,
    "dividir": 6414,
    "Jordania.": 28111,
    "fantstica.": 10705,
    "mosquitos": 7393,
    "previsin": 22999,
    "principios": 1060,
    "compras.": 13836,
    "sucios": 18768,
    "despiertos": 28112,
    "\"Deberas": 40430,
    "\"Las": 4738,
    "disminuye": 8184,
    ")": 17733,
    "noes": 44826,
    "utilizarlo": 27857,
    "derrotar": 13504,
    "sorprende,": 40432,
    "Agustn": 19603,
    "cognitiva": 9668,
    "destinadas": 28113,
    "trilln": 29895,
    "valores": 1389,
    "hice:": 34231,
    "capacidades.": 20806,
    "4500": 27550,
    "mortalidad": 2250,
    "trascendencia,": 25320,
    "abreviar": 36748,
    "petri,": 36749,
    "ternura": 44106,
    "Medina": 36891,
    "homosexuales": 13826,
    "'360": 37340,
    "caballeros.": 12607,
    "saben?,": 16210,
    "inmediata": 17734,
    "veramos": 8789,
    "hidrfono": 44107,
    "coche": 1587,
    "junio.": 25128,
    "delitos": 14179,
    "teatro,": 7299,
    "breve.": 12316,
    "navidad": 44108,
    "XVI.": 36750,
    "moscardn\"": 39844,
    "bicicletas.": 18890,
    "permite": 586,
    "seriedad,": 29897,
    "Eames": 26691,
    "mueve.": 11805,
    "lobos.": 23000,
    "rodilla": 12317,
    "cpita.": 12318,
    "Operadora:": 36752,
    "madurez.": 44344,
    "modas": 23001,
    "fluyendo": 31732,
    "cierto:": 25992,
    "ninguna": 606,
    "teln": 26692,
    "ingeniero.": 40434,
    "desalentador,": 44112,
    "entenderlos.": 41623,
    "clnicas": 5436,
    "Siento": 7026,
    "rara.": 22084,
    "Maryland,": 18891,
    "traductor": 15740,
    "suspender": 21761,
    "usuarios": 2510,
    "evaluar": 3993,
    "integrantes": 29610,
    "estacionamientos,": 26678,
    "buceo,": 35954,
    "inflexin": 10926,
    "personas\".": 36753,
    "sedimento": 19201,
    "bofetada": 43302,
    "contaban": 8402,
    "discutir": 3749,
    "vida,": 528,
    "35": 2352,
    "ellos?": 6574,
    "extraordinaria": 4527,
    "disfrutan": 15741,
    "ocanos,": 9054,
    "pncreas.": 17198,
    "pasta": 9832,
    "polticos": 1741,
    "cardaca": 10714,
    "estratos": 18266,
    "anteriormente": 13505,
    "maratn.": 29008,
    "escapado": 19605,
    "problablemente": 44115,
    "ONU": 4380,
    "o,": 2291,
    "necesites.": 40438,
    "colgado": 24133,
    "poseemos.": 42526,
    "campus": 7972,
    "mentira.": 19977,
    "Canciones": 44384,
    "teido": 36935,
    "Timothy": 29898,
    "enfrente": 6790,
    "abandonen": 44388,
    "contaba": 6791,
    "immersin": 44116,
    "ventajas.": 40439,
    "pintar.": 44117,
    "anuncios.": 25322,
    "pulgadas.": 23002,
    "inseguros": 36755,
    "arrestados.": 36756,
    "sofisticadas": 14534,
    "cuentan,": 17361,
    "Rogers,": 40440,
    "Aquellos": 8918,
    "cadenas,": 30483,
    "esquizofrenia.": 17172,
    "estatua": 11134,
    "cuartas": 24957,
    "Alguien": 1483,
    "manifiestan": 21170,
    "aprendieron": 6239,
    "Batman": 31106,
    "ajedrez": 13506,
    "monitoreados": 34213,
    "cosa...": 34235,
    "real.": 1012,
    "fsicos,": 9208,
    "mosaicos": 15325,
    "Alvin": 40441,
    "cuadra": 14940,
    "gemelas": 21172,
    "distintivo": 14553,
    "solas,": 18893,
    "mandas": 47130,
    "DH:": 3704,
    "Consideren": 9209,
    "porche": 28115,
    "subsuelo": 31734,
    "huellas,": 34237,
    "centrndonos": 44119,
    "terrorfico.": 40443,
    "escritos.": 33667,
    "idnticos": 10715,
    "Sigui": 33131,
    "motiva,": 36758,
    "unirnos": 24134,
    "cartn,": 23003,
    "Proteccin": 22085,
    "permito": 24135,
    "dirs": 44120,
    "anual,": 28116,
    "The": 2317,
    "italiano": 18267,
    "invisibilidad,": 36964,
    "mensaje.": 6116,
    "toca.": 32588,
    "emisores": 40444,
    "llev,": 36759,
    "Britnico,": 29903,
    "calmada": 48168,
    "publicitario": 36760,
    "invisibles.": 17735,
    "posteriormente": 11806,
    "emergen": 24136,
    "baja,": 7218,
    "rastreo": 12902,
    "coclear": 31736,
    "pececitos": 36761,
    "\"Misin": 36762,
    "pretende": 17173,
    "concluir": 5647,
    "\"Oye,": 4916,
    "suave.": 14535,
    "casarme": 26694,
    "10.": 8919,
    "Sugata": 46087,
    "profundo": 1874,
    "Excelente.": 14063,
    "Kuwait": 34238,
    "controlado.": 28117,
    "consonancia": 40445,
    "quieren.": 6487,
    "vendr": 8288,
    "ingenieros,": 8289,
    "escap,": 34239,
    "inimaginable.": 21784,
    "momento?": 8290,
    "hacerlo\".": 12319,
    "huevos,": 13827,
    "Magazine": 28118,
    "Explosin": 44121,
    "Pensilvania,": 25324,
    "demogrficos": 19606,
    "deportivos": 24139,
    "Mach": 40446,
    "bloques": 4504,
    "llevar,": 21174,
    "Quizas": 44122,
    "incondicional": 28119,
    "contratar": 6677,
    "compartirlas.": 40447,
    "ticos": 13828,
    "televisin?": 34240,
    "gustaran": 44123,
    "XVI": 26695,
    "farsa.": 31738,
    "volcnica,": 35021,
    "Mall,": 40448,
    "eventualmente": 4246,
    "presentacin.": 7785,
    "mismo...": 48758,
    "enciende": 9388,
    "puntos.": 6792,
    "potencial": 1179,
    "emocin?": 44125,
    "satisfechos.": 33422,
    "Biafra,": 44126,
    "pldora": 16224,
    "detectan": 14536,
    "combustible": 2371,
    "cambio;": 44128,
    "exhibicin": 7394,
    "cataratas.": 23004,
    "cables,": 15326,
    "conmigo,": 6303,
    "comunica.": 43450,
    "imprim": 26696,
    "inclinaciones": 31739,
    "Usan": 16225,
    "literal,": 27859,
    "(Sonido": 8920,
    "antipsicticos": 39189,
    "demencia": 23300,
    "individualidad": 37000,
    "conveniente.": 36283,
    "platicarles": 36764,
    "diales": 28122,
    "imagino": 4381,
    "d.C.": 45784,
    "ma": 6119,
    "Cancin": 36765,
    "Ross.": 36766,
    "Bulgaria.": 34241,
    "vapor": 7973,
    "desenredar": 37004,
    "orgasmo,": 34242,
    "temas,": 14537,
    "Castro": 46006,
    "darwiniana": 29905,
    "ingenio": 14561,
    "radar.": 28123,
    "fuentes": 2043,
    "polinizacin.": 25325,
    "yoyo": 42997,
    "solucin,": 6642,
    "durado": 26697,
    "saludo": 16697,
    "matanza": 25326,
    "repentinamente,": 26698,
    "monjas,": 44131,
    "prohibido,": 44132,
    "sindicatos": 25327,
    "padre:": 37019,
    "indgenas": 7681,
    "amor?": 24140,
    "ves?\"": 37021,
    "deseosos": 40451,
    "agradecerle": 21175,
    "facial": 12903,
    "viceversa": 44133,
    "cuatro": 330,
    "imaginar": 1105,
    "guau!": 44134,
    "desfibrilador": 40452,
    "cumpleaos.": 11351,
    "tratamientos,": 22533,
    "solares.": 12904,
    "moco.": 45088,
    "europeo,": 31741,
    "agujas": 9389,
    "peatn.": 40453,
    "inoxidable": 31742,
    "cheque.": 44070,
    "podrian": 23077,
    "condicin,": 24141,
    "jugador": 3750,
    "vitamina": 8659,
    "consecuencia.": 16695,
    "Milo.": 20408,
    "religin.": 9833,
    "maana,": 2248,
    "63": 21176,
    "cuadro.": 16195,
    "cita": 2395,
    "colapsa.": 45089,
    "America": 16698,
    "velas": 12905,
    "creencia?": 44135,
    "frustrados.": 29271,
    "catica,": 44136,
    "indignacin.": 44137,
    "alcanc": 25317,
    "calora": 44138,
    "usen.": 44139,
    "desorden,": 23005,
    "detenemos": 14538,
    "factible": 26700,
    "expedicin": 7001,
    "negativos": 10301,
    "deshagamos": 44140,
    "billones": 1875,
    "criados": 14180,
    "comprometi": 21177,
    "avanzamos": 7682,
    "elegido,": 29907,
    "\"Tu": 15327,
    "trboles.": 24143,
    "invitacin,": 36770,
    "corres": 36771,
    "menciono": 20410,
    "puntuales": 43824,
    "Cornell.": 47958,
    "notacin": 16701,
    "seguimos": 2436,
    "estuviera": 2070,
    "verdaderas,": 44141,
    "Acabamos": 18268,
    "Todos,": 18269,
    "tom,": 28125,
    "reflexionando": 25329,
    "Phil": 40455,
    "idealizar": 37037,
    "crearon": 3457,
    "estrecha": 9990,
    "EE": 15258,
    "estudiantes": 548,
    "voluntaria": 10571,
    "validada": 40456,
    "\"Entonces,": 17174,
    "Calais.": 44565,
    "monlogo.": 44142,
    "Traje": 16196,
    "vendados,": 44569,
    "estudios.": 8403,
    "bloquear,": 40457,
    "energtico": 7786,
    "difusa": 45091,
    "antiguos": 3560,
    "fjense": 20412,
    "matarlo.": 24144,
    "ledo.": 34247,
    "profundas,": 16197,
    "estaca,": 41844,
    "periodico": 44143,
    "Cul": 951,
    "misionero": 29909,
    "comprobamos": 44144,
    "blanca,": 8537,
    "aqu...": 13507,
    "gan": 3420,
    "asteroide": 8404,
    "Kiva": 25391,
    "tirara": 40323,
    "Clulas": 31744,
    "Biblia?": 44146,
    "Berkeley": 16702,
    "tomaremos": 21178,
    "motora,": 37047,
    "cmaras": 2162,
    "falsificaciones": 44540,
    "buenos\".": 31745,
    "Servicio": 13508,
    "osito": 21179,
    "muecas": 29910,
    "clav": 40458,
    "autismo.": 5863,
    "conectarla": 31746,
    "oponen": 19607,
    "agotador.": 25330,
    "Organizacin": 7309,
    "jugamos.": 40459,
    "entender.": 5884,
    "absortos": 44147,
    "ansiosos": 16198,
    "orina,": 36772,
    "luchar.": 22087,
    "electrnicos": 5754,
    "retirarme": 36773,
    "heroica": 24145,
    "confundido,": 40460,
    "Peter,": 22088,
    "sala,": 3509,
    "peculiar": 10154,
    "grosor": 21180,
    "estn?": 24146,
    "espaciales,": 17090,
    "Pap,": 29911,
    "vos": 44148,
    "determinado": 5592,
    "at": 18896,
    "girado": 40461,
    "madre?\"": 36774,
    "computarizado": 31921,
    "contrataron": 34250,
    "asoman": 44610,
    "resonancia.": 29886,
    "ramas,": 29912,
    "vuestro": 12049,
    "asmticos.": 40671,
    "seguros,": 9834,
    "milla.": 20678,
    "mortales,": 36775,
    "advirtieron": 44150,
    "tilacino": 17619,
    "rasa": 36776,
    "generadores": 11136,
    "cosecha.": 34251,
    "arrollado": 44151,
    "debut": 24147,
    "grficos": 5043,
    "tengo,": 11570,
    "mentores": 16200,
    "12,": 8291,
    "bobinas": 29913,
    "empleos,": 12320,
    "relativo,": 44626,
    "encontrars": 25331,
    "contaminacin,": 10717,
    "Investigu": 40462,
    "sangre": 1844,
    "gaviotas": 44632,
    "incrementa": 9571,
    "acompaado": 19608,
    "acumulado": 13829,
    "Bono,": 44152,
    "adhesin": 36777,
    "diagnstico.": 14182,
    "Hiciste": 46246,
    "emocionalmente,": 44153,
    "Datos": 26701,
    "autoritarios,": 40463,
    "laborales.": 33718,
    "movieron": 27386,
    "congelado.": 16201,
    "sensaciones,": 25333,
    "Kong": 12050,
    "asombroso": 3687,
    "saberlo,": 17176,
    "interactan.": 40464,
    "tropicales.": 19609,
    "mil,": 19610,
    "pequeez": 44154,
    "Perdemos": 23006,
    "bsicas.": 12594,
    "distinto,": 20538,
    "teniendo": 1905,
    "milicia,": 44155,
    "ostin": 24151,
    "egipcios": 9210,
    "previo": 16703,
    "extirpar": 42461,
    "paralelas,": 40841,
    "duro": 2361,
    "construamos": 34254,
    "20,000": 25334,
    "petrleo,": 4382,
    "extrasolares.": 44659,
    "Piensen,": 28265,
    "nos": 44,
    "aventura": 5536,
    "diablo": 14941,
    "latina,": 40465,
    "adaptarte": 44156,
    "estrella.": 11122,
    "tecnlogos.": 37102,
    "acarician": 27450,
    "llena": 1978,
    "jazz.": 29915,
    "aquellos": 817,
    "equivocan": 21182,
    "argumentaban": 36778,
    "interpretarlo": 44158,
    "cientfica": 2578,
    "protocolo": 11353,
    "autenticidad.": 18606,
    "Kepler": 18898,
    "metafricamente,": 36779,
    "Moore,": 17736,
    "entusiasta,": 44159,
    "funcionales.": 44676,
    "educaron": 44160,
    "beneficios,": 17737,
    "realice": 14942,
    "interactiva": 15328,
    "abierta,": 7787,
    "depositada": 36286,
    "paciente": 1281,
    "fluctuaciones": 10718,
    "formarse": 21183,
    "colonialismo": 40468,
    "informacin,": 1544,
    "Torre": 11571,
    "Vivir": 27609,
    "dron,": 44689,
    "periodistas,": 17233,
    "humanidad:": 44161,
    "deteccin,": 44162,
    "programadores": 8405,
    "elevado.": 26702,
    "Newman": 40469,
    "amistad": 10492,
    "baa": 25335,
    "Boeing": 17177,
    "Principalmente,": 31750,
    "respiro": 21184,
    "profundidad.": 7395,
    "exitoso,": 20229,
    "enfrentndonos": 49091,
    "Irlanda": 8079,
    "ocenico": 40470,
    "membresa": 28127,
    "ingeniamos": 40472,
    "palma": 6575,
    "multipolar.": 38419,
    "simple.": 1479,
    "zanahoria": 21185,
    "\"las": 31751,
    "Hussein": 28128,
    "noticias": 1319,
    "educado.": 37130,
    "significa?": 10005,
    "mvil.": 4567,
    "conecte": 29916,
    "2009.": 15900,
    "barrios.": 24153,
    "informtica": 5593,
    "ambulancia.": 28129,
    "continua": 6366,
    "pasando": 935,
    "alrededores.": 21186,
    "trabajar\".": 36781,
    "convirtiera": 18899,
    "Park,": 17738,
    "comeran": 25337,
    "paternidad,": 40474,
    "automovilstico.": 36782,
    "registr": 15743,
    "construirla": 24154,
    "mina.": 18900,
    "Diablo": 44718,
    "Ven?": 26704,
    "contribuye": 7122,
    "entrevistada": 40475,
    "East": 9835,
    "mala,": 13197,
    "construyramos": 40476,
    "intelectuales": 8292,
    "centrales.": 31752,
    "inducidas.": 37139,
    "impacta": 16202,
    "solicitudes": 17178,
    "dilogos": 29917,
    "detencin": 24155,
    "recelo": 44738,
    "expansin,": 34255,
    "1.100": 19688,
    "Lograr": 37144,
    "slidas": 31753,
    "simios.": 44742,
    "vistas": 5079,
    "moneda,": 15744,
    "Galera": 17179,
    "tazn": 26705,
    "pint": 11020,
    "Usualmente,": 36783,
    "ataque,": 18272,
    "mo.": 4996,
    "acto": 1906,
    "batuta.": 36784,
    "glndula": 20714,
    "organizarse.": 34218,
    "llegan,": 23009,
    "porcina": 29918,
    "ganador": 8071,
    "alimentaria.": 17180,
    "excremento": 13830,
    "extraar": 10859,
    "adicionalmente": 36785,
    "viva": 2047,
    "todo": 49,
    "hogares": 3361,
    "polio,": 16249,
    "juguete.": 12907,
    "frase:": 18901,
    "limpi": 35454,
    "emana": 31754,
    "nativas": 26706,
    "daos,": 25338,
    "experiencia.": 3122,
    "encargos": 48425,
    "nervios": 5487,
    "secundarios.": 14943,
    "sencilla:": 26707,
    "Sanghamitra": 24156,
    "remotas": 11173,
    "presupuesto.": 14183,
    "despiertas": 34256,
    "gloria": 16203,
    "Tampoco": 4770,
    "Texto": 46777,
    "sintonizados": 44615,
    "circulado": 44168,
    "percibimos.": 44169,
    "telefona": 9669,
    "hipocampo.": 26708,
    "sbanas": 26709,
    "dirigentes": 44170,
    "refinera,": 44171,
    "pescar.": 36786,
    "rgida,": 25339,
    "cerveceros": 28131,
    "vuele,": 36787,
    "idntico": 18902,
    "correlacionan": 26710,
    "filosfico.": 45349,
    "olor.": 19029,
    "Merckx": 34257,
    "drones,": 27448,
    "cortaron": 22090,
    "tabaco.": 36789,
    "Comparado": 31755,
    "secuenciacin": 15745,
    "dividirse": 31756,
    "Elegimos": 20257,
    "Hawaii,": 21264,
    "cuarzo": 28133,
    "compaia": 14539,
    "ocasionales": 25340,
    "yoga": 23011,
    "MM:": 20922,
    "arbitrarias": 31758,
    "poderosas:": 44172,
    "eliminramos": 40479,
    "anormal": 21187,
    "desvo": 44173,
    "importancia,": 15746,
    "gastamos": 6874,
    "extica": 26711,
    "1800,": 23012,
    "actividades.": 20414,
    "Joplin,": 31996,
    "Reuters,": 44791,
    "musulmanes": 4917,
    "dejenme": 49180,
    "Tbet": 31759,
    "pacfica": 18903,
    "virtualidad": 44188,
    "ldico,": 24157,
    "vida.": 309,
    "botas,": 44177,
    "esquina,": 11572,
    "mezcl": 26712,
    "acelerada": 26713,
    "TEDWomen,": 42858,
    "contratacin": 30785,
    "bello.": 15329,
    "comentar": 11573,
    "friccin,": 39355,
    "adicin": 26714,
    "artefactos": 8790,
    "pagarn": 34259,
    "reson": 31761,
    "guiar": 7498,
    "Airstream": 44813,
    "drenaje": 34260,
    "decepcionado.": 32008,
    "amplia,": 18656,
    "vivan.": 26715,
    "Faunstica": 29920,
    "disponibles,": 14540,
    "desarrollaron": 6094,
    "hace...": 36734,
    "tuvo": 681,
    "describ": 18274,
    "Ahorrar": 36791,
    "rayos": 2276,
    "lago.": 13831,
    "desesperada": 19612,
    "simtrico,": 28324,
    "nieve": 4247,
    "juegos,": 6854,
    "implantado": 16204,
    "aburrido.": 13509,
    "movilizaron": 38523,
    "similares?": 44180,
    "2,7": 28136,
    "permtanme": 2612,
    "all?": 5488,
    "erotismo.": 44182,
    "muestre": 8804,
    "Al": 326,
    "adherido": 44836,
    "22%": 36793,
    "polmeros": 21188,
    "\"Bueno\".": 39801,
    "mandarme": 36794,
    "cajones": 25907,
    "combatir": 4959,
    "avanzas": 36795,
    "antinatural.": 36796,
    "Electric,": 36797,
    "exigieron": 31762,
    "prioridades": 11574,
    "evidente": 5363,
    "falsos": 7584,
    "delgada,": 32031,
    "hombrecito": 44185,
    "generales,": 12595,
    "piano,": 15330,
    "\"Ven": 28137,
    "PC.": 40484,
    "revisado": 21189,
    "Julie": 17740,
    "Lucy,": 40415,
    "carecen": 11575,
    "ambiciones": 24726,
    "significativamente.": 28138,
    "trmica,": 25132,
    "Excel.": 47636,
    "papilas": 36799,
    "diferencia.": 2420,
    "Ray": 7443,
    "escuchan": 4272,
    "A4.": 44187,
    "Oa": 36800,
    "2007,": 5044,
    "matriz": 5694,
    "riachuelo": 31763,
    "alemn.": 20415,
    "acercando.": 31764,
    "reduccionista.": 44870,
    "avanzan": 19528,
    "exigi": 44189,
    "procesador.": 44190,
    "Boston": 4444,
    "ocasionalmente,": 22091,
    "negros.": 8538,
    "mantequilla": 25493,
    "sexo,": 6167,
    "loco,": 8830,
    "miraba,": 24160,
    "instantneamente.": 31765,
    "jeringa,": 44081,
    "enfoco": 49095,
    "\"es": 10860,
    "escrita.": 28139,
    "primarios.": 44192,
    "acusaron": 26717,
    "tonta": 12321,
    "elevacin": 9211,
    "votacin,": 36802,
    "recorri": 17741,
    "cifrado,": 44193,
    "2015": 32043,
    "salvo,": 39275,
    "obesos,": 28140,
    "emociones?": 36803,
    "extraiga": 44194,
    "intencional": 32045,
    "insectos": 2585,
    "ocurrencia": 36804,
    "fogata,": 45762,
    "colonias,": 24161,
    "atribuirse": 40489,
    "Justo": 4874,
    "discogrfica": 40490,
    "Escandinavia": 49096,
    "Burt": 45977,
    "prestndole": 44196,
    "comn,": 2835,
    "requiri": 28141,
    "adversidad": 17181,
    "10,000": 8921,
    "huido": 34262,
    "confan": 20416,
    "gris.": 18275,
    "ineficaces": 36806,
    "responder": 1653,
    "plsticos,": 36807,
    "Berln,": 13510,
    "decir?\"": 25341,
    "enserselo": 45103,
    "despiadado": 40492,
    "presunciones": 34263,
    "pedira": 20417,
    "derrocar": 29922,
    "convencionales.": 14184,
    "Demasiados": 36808,
    "traern": 44198,
    "asegurado": 25342,
    "Amazonia.": 49265,
    "Oriente,": 8791,
    "Bandura": 23170,
    "libres,": 20418,
    "August": 45105,
    "ejemplo...": 29923,
    "desempleado,": 49808,
    "50,000": 31768,
    "chefs": 36809,
    "lucrativas": 34420,
    "tardes.": 17742,
    "jugadores,": 14541,
    "opresin.": 28142,
    "conocera": 34265,
    "productos.": 5537,
    "rodeaban.": 36811,
    "minscula": 24162,
    "determinada.": 44199,
    "experiencia": 433,
    "extraerlo": 44200,
    "primavera,": 12276,
    "contempornea.": 45951,
    "mapeo": 12596,
    "navegacin": 8922,
    "construidos": 9534,
    "emocionante.": 4484,
    "15,000": 31769,
    "reinas": 22092,
    "apuro.": 44201,
    "acordes": 31770,
    "quedo": 11576,
    "ganancias.": 14185,
    "inconcebible": 44202,
    "inventa": 23016,
    "todo.\"": 31771,
    "selectivamente": 25343,
    "predadores": 21190,
    "ley.": 5550,
    "crnico.": 25776,
    "dobl": 25344,
    "favorables": 31772,
    "mensaje:": 18904,
    "surgieron": 6712,
    "1,7": 28143,
    "billonario": 40493,
    "dualidad": 43337,
    "aportamos": 26719,
    "acadmicamente": 40494,
    "religiones": 5864,
    "arquitectnicos": 44965,
    "haca.": 19613,
    "actitud.": 28144,
    "artesana": 21441,
    "mataron": 21191,
    "matrimonio?": 46102,
    "especmenes.": 44205,
    "estructurados": 40417,
    "cido.": 26451,
    "pasaporte": 13870,
    "infeliz": 17044,
    "pensaba": 1395,
    "cnceres": 12323,
    "inclinados": 44981,
    "galaxias": 3101,
    "sutil,": 15748,
    "competidores": 15331,
    "efectiva": 6175,
    "cosa.": 1191,
    "vas.": 14946,
    "hecho:": 20419,
    "zonas,": 29924,
    "sonoro": 19614,
    "El": 56,
    "concepto": 1182,
    "crujido": 28145,
    "mantenimiento.": 29925,
    "ladrillo": 19615,
    "\"Punk": 34653,
    "cifra": 4185,
    "endorfinas": 44207,
    "basura": 3026,
    "tentculos.": 45001,
    "Uds,": 11138,
    "Phoenix,": 36816,
    "teora": 830,
    "arquitecta": 48317,
    "dijeran": 14947,
    "INCRA.": 44208,
    "inmigrantes,": 24177,
    "web:": 31773,
    "Reagan,": 40498,
    "1940": 36818,
    "costeras,": 36819,
    "mesa.": 4963,
    "jugara": 22094,
    "interrumpir": 17744,
    "rama.": 29927,
    "Sola": 5865,
    "plazas": 15332,
    "italiano.": 22095,
    "conocidos": 5594,
    "diga.": 25346,
    "afecta,": 40499,
    "liberales": 6713,
    "Penelope": 44210,
    "esqueltico,": 22096,
    "dolorosas": 20420,
    "oportunidad,": 6875,
    "negocios.": 4599,
    "sienten.": 25348,
    "simultneamente.": 18260,
    "deliciosa.": 37277,
    "arquitectos.": 23019,
    "federales,": 28146,
    "asociados": 5936,
    "prtesis,": 28147,
    "donde": 89,
    "sumarse": 15333,
    "volmenes": 10327,
    "auto?": 25349,
    "dudar.": 49450,
    "miraremos": 34266,
    "genial": 2331,
    "bosques,": 13832,
    "tecnologa:": 31723,
    "bellas.": 40500,
    "encarcelada": 20421,
    "multitareas": 29928,
    "invitaciones": 31774,
    "mentira,": 17451,
    "debates": 9407,
    "Decidieron": 31775,
    "obtenerlo.": 44214,
    "Motors.": 40501,
    "letales,": 29929,
    "acera,": 18906,
    "denles": 49100,
    "extrao.": 4152,
    "oriental,": 18907,
    "impresa,": 36823,
    "sufri": 8660,
    "pedazo": 2892,
    "eptome": 46108,
    "montado": 13511,
    "dispar,": 44217,
    "adoptando": 18908,
    "negativas": 11139,
    "contemporneas": 44475,
    "dinmicas": 7220,
    "preocupaba": 7396,
    "sopa": 7337,
    "...lo": 44218,
    "Goliat,": 33401,
    "madre": 450,
    "revelador.": 45051,
    "cuerda.": 13833,
    "previsible": 34268,
    "previo,": 40504,
    "complejas": 4522,
    "animaciones": 10928,
    "evitando": 12900,
    "problema?\"": 25350,
    "Ante": 12908,
    "consolidada": 44219,
    "supuestos": 10493,
    "ella.": 918,
    "empuje.": 47254,
    "equipada": 26721,
    "veo": 996,
    "sera": 293,
    "picaduras": 29930,
    "diseadas": 8186,
    "decidiendo": 24929,
    "tigre,": 38582,
    "inodoro,": 26722,
    "relegar": 42862,
    "compositor,": 31777,
    "lata": 8923,
    "atribuyeron": 45070,
    "daos.": 23021,
    "explica": 3312,
    "desnudos,": 34270,
    "muelle.": 44222,
    "interiores.": 15749,
    "particulares.": 13835,
    "mezclado": 28148,
    "cepillo": 10156,
    "asociacin": 6951,
    "corruptos,": 29931,
    "delimitado": 44223,
    "productivo": 10929,
    "cruzando": 9700,
    "sensual": 21194,
    "huertos": 23022,
    "existentes": 6415,
    "Prncipe.": 32120,
    "detrs.": 12052,
    "series": 12597,
    "separado.": 22097,
    "firm": 12909,
    "SI": 26224,
    "imaginarlos": 40506,
    "producir,": 24163,
    "provenan": 25777,
    "disfrutarlo.": 48137,
    "Pro-Voice": 21296,
    "considero,": 44225,
    "perfora": 25537,
    "calidad.": 8187,
    "lateralmente.": 44226,
    "leccin": 2026,
    "morirn": 18909,
    "\"Fue": 19616,
    "qustica": 36824,
    "fuimos.": 28150,
    "lderes.": 6416,
    "igualdad.": 9836,
    "asignado": 31778,
    "adquirir": 5538,
    "entenderlo.": 10899,
    "Pascua": 30490,
    "ofrecido": 14187,
    "estado": 197,
    "\"Quieres": 15614,
    "tranquilo.": 36825,
    "PIPA": 22098,
    "juega": 5045,
    "italianos": 26723,
    "Adis,": 44228,
    "financiera": 6577,
    "Microsoft": 4960,
    "nuestos": 45111,
    "comentario,": 40509,
    "barriada,": 36826,
    "concuerdan": 25447,
    "costera": 34272,
    "grillos": 45834,
    "mes?": 18276,
    "contiguas": 44229,
    "historietas": 16205,
    "enfermedades,": 5755,
    "ecos": 18910,
    "200": 984,
    "Mick": 38583,
    "Cheetos.": 48139,
    "explotando.": 44090,
    "km": 1462,
    "mientras": 259,
    "buena?": 36829,
    "sacarme": 21196,
    "expresado": 16705,
    "visionario": 27770,
    "poesa": 3167,
    "Lindbergh": 27388,
    "mes.": 4046,
    "elica.": 18277,
    "Qatar": 18911,
    "ldica": 23023,
    "sorpresa.": 8072,
    "espiritu": 44231,
    "abrir": 1687,
    "restaurant,": 36830,
    "develado": 48140,
    "simplemente,": 6055,
    "experimental,": 17182,
    "escenas": 7221,
    "Yakima": 44232,
    "cure": 33000,
    "graduarse": 19744,
    "escena": 2209,
    "contrapeso": 40762,
    "aumentamos": 24165,
    "gafas,": 25411,
    "anticuado.": 29932,
    "Bihar": 26724,
    "sumamos": 18498,
    "catstrofes": 16616,
    "email.": 44233,
    "Representantes": 36832,
    "defecacin": 25352,
    "Noruega.": 15335,
    "Geographic.": 17746,
    "perodo": 1791,
    "otorgado": 24166,
    "oleoductos": 28151,
    "admira": 49103,
    "influye": 18278,
    "llevan": 1728,
    "\"Mire,": 20422,
    "cmputo": 18279,
    "egipcio": 14234,
    "cercana.": 22100,
    "describimos": 17183,
    "arrancaron": 29933,
    "orina.": 24727,
    "golpeadas,": 36833,
    "fabricaron": 36834,
    "dum": 31780,
    "procurar": 31781,
    "Reciben": 44235,
    "sorprendi,": 19617,
    "clculo,": 12598,
    "PRIZE": 34273,
    "vagabundos": 40347,
    "superficial.": 29934,
    "aislado": 16206,
    "clida.": 48548,
    "cielos": 14188,
    "ocurrido.": 10813,
    "copiaron": 46133,
    "Dunlap": 44237,
    "suprema,": 40511,
    "Atlas": 35019,
    "salvado": 7751,
    "iba,": 18280,
    "Costa,": 45161,
    "quo.": 24168,
    "oficios.": 44239,
    "similares": 2249,
    "entendimos": 24169,
    "reunieron": 7499,
    "descifr": 40512,
    "Valle": 7974,
    "indicar": 8188,
    "--esa": 45179,
    "evidencia": 1215,
    "compararlos": 36835,
    "grabando": 10927,
    "cambiado?": 25353,
    "anestesiar": 44240,
    "seorita": 16280,
    "Cuantos": 23025,
    "bloguear": 31782,
    "tareas.": 10494,
    "cayeron": 16706,
    "lites": 14189,
    "globalmente": 17184,
    "interesar": 12599,
    "neurlogo": 23026,
    "\"lo": 11884,
    "pude.": 37400,
    "agradable": 4281,
    "...a": 28153,
    "Parecen": 14542,
    "sensible": 4812,
    "dedicados": 12325,
    "someti": 31783,
    "prototipo,": 21197,
    "peculiar,": 24170,
    "mano...": 49106,
    "condujo": 6176,
    "Mao,": 31724,
    "matrimoniales": 47456,
    "Turista:": 34274,
    "secos.": 25560,
    "Olmpico.": 36837,
    "simulada": 31730,
    "Walmart.": 24171,
    "Birmingham,": 45395,
    "Inclusive": 24172,
    "explorador,": 40515,
    "revelar": 4627,
    "tuit": 18281,
    "apartan": 32187,
    "comer.": 4813,
    "destructivas.": 44242,
    "Hopkins.": 44243,
    "independiente,": 12326,
    "Talibn": 18282,
    "rompamos": 44244,
    "asegurar,": 40516,
    "honesta,": 22101,
    "combustin": 14948,
    "regalaron": 40517,
    "lanzas": 13195,
    "fundacin,": 23389,
    "abierto.": 3664,
    "utilizada": 12327,
    "Luego": 633,
    "padeciendo": 34675,
    "leyendo?": 47069,
    "explot": 19618,
    "halo": 40518,
    "OK.": 4997,
    "quisiera,": 30607,
    "hay,": 6001,
    "resolveran": 46768,
    "10,": 4047,
    "hermosa.": 7819,
    "falleci,": 44248,
    "estatal.": 21909,
    "postgrado,": 25354,
    "X": 3102,
    "anestesia": 10329,
    "cmicas": 17747,
    "pared?": 47157,
    "inestable": 22102,
    "habremos": 14190,
    "pasado?": 15113,
    "rotacin": 11140,
    "fabuloso.": 13199,
    "8.000": 16583,
    "demo": 18913,
    "Pillar": 36294,
    "tardes": 19757,
    "musulmn.": 37973,
    "recibir.": 30664,
    "tableta.": 36560,
    "sueo,": 7788,
    "iPhone": 7133,
    "radicales.": 25997,
    "nerviosas,": 31786,
    "microorganismos.": 36840,
    "bulldozer.": 46110,
    "cicatrices": 12329,
    "pensarlo": 8073,
    "dure": 20424,
    "Ac": 7500,
    "llamativas": 49738,
    "Android": 45250,
    "eligi": 12910,
    "Guau,": 28154,
    "generacin.": 4772,
    "frecuentemente": 6793,
    "parte.": 2591,
    "sinagoga,": 36842,
    "Butn,": 31787,
    "preguntan:": 9535,
    "pierna.": 17185,
    "lgica,": 13200,
    "entraas.": 49402,
    "volv,": 45117,
    "alternativo.": 34277,
    "batalla": 2869,
    "apalancar": 34278,
    "habladas": 35462,
    "Cls": 44252,
    "--un": 24173,
    "lgica.": 14949,
    "Whitley": 36845,
    "cotidianamente,": 36846,
    "restos": 5937,
    "frica?": 24174,
    "artstico.": 16707,
    "muere": 4383,
    "mayor,": 3928,
    "280": 19619,
    "larvas": 8539,
    "tomaran": 12661,
    "cuidadosamente": 6952,
    "Perdi": 24175,
    "sudoeste": 34279,
    "denme": 28155,
    "Building,": 40520,
    "grasa": 5448,
    "iran": 9671,
    "Saben?,": 44253,
    "embarcacin": 21322,
    "ecuaciones.": 36847,
    "expulsadas": 40521,
    "Long": 5886,
    "cartografa,": 40522,
    "sabe?": 12911,
    "Sovitica,": 17186,
    "Aqu": 255,
    "moralmente.": 40523,
    "neto": 12195,
    "psicolgicas": 14192,
    "cuidando": 9672,
    "mantenerme": 13513,
    "difciles.": 4844,
    "descubiertas": 24176,
    "Chinos": 44255,
    "muros,": 34280,
    "plazca\".": 49432,
    "loca?": 40524,
    "intencin,": 18915,
    "preocuparme": 10360,
    "comprenderlo.": 32224,
    "llamarada": 44256,
    "labios,": 23646,
    "piezas.": 11530,
    "africanas.": 40525,
    "Dijeron:": 11141,
    "guantes.": 43723,
    "sexto": 5649,
    "reproductor": 15751,
    "ghaneses": 46111,
    "Mongolia.": 36848,
    "tcnicamente,": 29938,
    "inalmbrico": 18916,
    "testosterona": 23029,
    "Harris": 44727,
    "1900.": 23030,
    "histrico": 7574,
    "ver?": 17187,
    "semestre": 17748,
    "Masa,": 44258,
    "aula": 7222,
    "sacarlas": 40527,
    "usemos": 10495,
    "jardinera": 19620,
    "intentarlo": 12602,
    "maravillosamente.": 29939,
    "contaminantes": 7223,
    "impidi": 36850,
    "preocupen.": 18918,
    "tobillo": 36851,
    "ubicuo": 37478,
    "puedas.": 31788,
    "Unin": 3476,
    "preparan": 18892,
    "\"Aunque": 45317,
    "UU.?": 31789,
    "microprocesador": 32236,
    "muerto.": 3884,
    "compasivo,": 36852,
    "regazo,": 34282,
    "Prozac": 37482,
    "provoca": 5781,
    "versatilidad": 40529,
    "cotidianos.": 31790,
    "melanoma,": 45567,
    "regenerarse.": 28157,
    "convencerme": 36853,
    "imprimieron": 36854,
    "robustos.": 44261,
    "Dije": 10157,
    "denle": 36855,
    "comentarios": 3711,
    "Alexander.": 49997,
    "Inmediatamente,": 28158,
    "emiten": 10330,
    "zapatillas,": 40530,
    "compaeras": 15752,
    "Gente": 6643,
    "invitaciones.": 44262,
    "caro": 4661,
    "mensaje,": 7117,
    "reflexin,": 28159,
    "telescopios.": 34283,
    "hablarte": 34284,
    "margen": 6002,
    "carbohidratos": 23031,
    "culpable,": 28160,
    "2030.": 13514,
    "orgasmo.": 31791,
    "instal": 13977,
    "centro.": 6177,
    "generador.": 45343,
    "negacin.": 21199,
    "contando": 4485,
    "Cambiar": 13503,
    "Censo": 12055,
    "Tratan": 40426,
    "nacer,": 20092,
    "obligatorio,": 43611,
    "comprometan": 29940,
    "Everglades": 18921,
    "convencidas": 40532,
    "Hazare": 34776,
    "hambriento,": 28486,
    "surgir": 5929,
    "trivial.": 26727,
    "preparatoria.": 21169,
    "legtimo": 17188,
    "exoplanetas": 25359,
    "ustedes:": 26728,
    "mantenimiento,": 40533,
    "trenes,": 19775,
    "fracasamos": 31792,
    "radicalmente.": 28161,
    "sudafricana": 44264,
    "sacas": 15753,
    "latn": 15336,
    "averiguado": 26729,
    "consuelo.": 29942,
    "regala": 44265,
    "Tzu": 28162,
    "Masa": 32250,
    "ELAM,": 33909,
    "pedimos": 3511,
    "Mosc,": 28163,
    "Mongolia": 45119,
    "muelles": 49369,
    "pierdes": 9536,
    "Claes": 31793,
    "arrastr": 25965,
    "llegar.": 7397,
    "descuidado": 40536,
    "voto": 7300,
    "declaracin.": 26731,
    "fallan.": 28164,
    "UNESCO,": 44570,
    "deseamos": 7585,
    "lanzo": 31794,
    "Mar": 7398,
    "tachuelas": 31795,
    "terrorista,": 20425,
    "hubisemos": 9991,
    "detectaron": 44506,
    "florecimiento": 17710,
    "mayo.": 28165,
    "preocupo": 29013,
    "marginado": 44268,
    "Punto": 40538,
    "hereja": 37526,
    "hbrido": 14659,
    "cofre": 45717,
    "respete": 23032,
    "occidentales": 6561,
    "tapiz": 36857,
    "programaba": 31796,
    "Molecular": 48144,
    "corriera": 36858,
    "recuerde": 12604,
    "contribuir,": 29132,
    "Paz": 18284,
    "enfocas": 44270,
    "ficcin.": 7975,
    "llueve.": 40541,
    "dentro.": 4048,
    "familias.": 5818,
    "venimos": 12912,
    "bellamente": 19540,
    "University": 24178,
    "caderas": 26732,
    "cargamos": 36859,
    "1.1": 36860,
    "deprimo": 44273,
    "deteniendo": 40542,
    "ellos;": 40543,
    "influy": 26209,
    "algas,": 16708,
    "especulacin.": 36861,
    "estigma,": 41249,
    "Sovitica.": 17189,
    "innovacin": 1112,
    "combina": 11142,
    "explcita": 28166,
    "Piensan,": 36862,
    "Wikipedia,": 8407,
    "certeza,": 23033,
    "pulgadas": 13201,
    "Paley": 48047,
    "industriales.": 36864,
    "llegues": 17190,
    "convincente": 12330,
    "grfica.": 11357,
    "graves": 8540,
    "densa": 9215,
    "implicado,": 44275,
    "the": 5420,
    "llama": 417,
    "potenciales": 10719,
    "estticas": 20426,
    "silenciosa,": 42872,
    "estaramos": 7501,
    "gasten": 30665,
    "vestuarios": 45417,
    "sustantivo": 44277,
    "propaganda.": 16457,
    "amistades": 14631,
    "cemento.": 25361,
    "doblado.": 40544,
    "prematura": 36866,
    "agotado.": 34286,
    "veinte,": 44278,
    "simtricas": 44279,
    "copiar.": 40545,
    "UE.": 44280,
    "cognicin": 15754,
    "capitalista.": 42261,
    "CDs.": 36867,
    "Levanten": 7789,
    "kg.": 16709,
    "esfuerzo.": 6794,
    "escribiendo,": 21346,
    "cimtica": 24179,
    "replantearnos": 40546,
    "Atrs": 44281,
    "hormiga.": 28167,
    "subjetividad": 40547,
    "regular,": 23034,
    "sacarlo": 21200,
    "Nios": 13202,
    "financiados,": 45434,
    "bloquea": 17732,
    "elicos": 28168,
    "parques": 5437,
    "quisimos": 9392,
    "parpadea": 37565,
    "queris": 36868,
    "perezoso": 45440,
    "Chad": 19621,
    "regresar.": 10693,
    "planificacin,": 21201,
    "descubiertas.": 28169,
    "facilmente": 43713,
    "diaria": 10331,
    "condados": 36869,
    "Donald": 22104,
    "ciegos,": 20428,
    "flujos": 9992,
    "1967,": 18286,
    "\"Oh,": 2064,
    "elocuentemente": 36870,
    "almacn": 11885,
    "legitimidad,": 36871,
    "irregulares.": 44283,
    "estuviramos": 9838,
    "construa": 18923,
    "hablaban": 7586,
    "jefes,": 26734,
    "Personalmente,": 18924,
    "sensata": 42155,
    "vientre.": 23271,
    "pasar": 480,
    "jugando,": 29943,
    "cegados": 40548,
    "1.300": 16710,
    "aspirina": 46609,
    "vlvulas": 13515,
    "Bangalore": 26830,
    "terminamos,": 31799,
    "mundialmente": 34287,
    "pequesima": 36282,
    "post-conflicto.": 26735,
    "Benki": 16244,
    "trigo": 9216,
    "Boyle": 29944,
    "vecindarios": 12913,
    "impresion": 11578,
    "descubrimiento": 2277,
    "serie,": 20730,
    "activista.": 25628,
    "penosamente": 40549,
    "Fraser": 22972,
    "Ves": 12331,
    "permite,": 13203,
    "envejecido": 26736,
    "significacin": 40550,
    "Aprendieron": 28171,
    "conexin?": 34261,
    "afectado,": 28240,
    "glaciar.": 23036,
    "muelen": 45472,
    "estrella": 2305,
    "aves.": 13905,
    "condones.": 24181,
    "pidieron": 3329,
    "Excepto": 11808,
    "-es": 20429,
    "superestructura": 44285,
    "forzando": 34288,
    "Claro.": 16209,
    "tangible": 12605,
    "Suprema": 12056,
    "llevaron": 2879,
    "aulas.": 22105,
    "duplex,": 44286,
    "cado.": 36875,
    "inspiracin": 3665,
    "volcnicos": 34289,
    "piel": 1742,
    "contarles.": 26737,
    "biologa,": 5104,
    "montaa.": 6780,
    "Palacio": 21355,
    "mosquito.": 21203,
    "Que,": 12057,
    "Pennsylvania,": 18925,
    "Tomas": 12059,
    "cargos": 8792,
    "jefes": 7399,
    "Excelente": 29945,
    "tierras,": 25362,
    "alineadas": 36877,
    "pagaron": 20430,
    "automtico,": 15755,
    "acadmico.": 31801,
    "chinas.": 40551,
    "nacin": 2750,
    "Sent": 8945,
    "ayudado": 4568,
    "riesgo,": 5364,
    "rodaba": 44289,
    "ncleo,": 16178,
    "rehidratacin": 34290,
    "usaron": 5046,
    "Lanzamos": 21204,
    "millas,": 14950,
    "esperanzas.": 21205,
    "bang!": 36878,
    "patrn.": 7502,
    "manipulando": 24182,
    "servilletas": 44291,
    "dulce,": 9217,
    "extiende": 5438,
    "irse.": 15899,
    "cuchara": 28172,
    "secuestradores,": 44292,
    "ancestro.": 36879,
    "Tristemente,": 20432,
    "tcnicos": 7027,
    "infantil,": 11143,
    "computador.": 9218,
    "piensa,": 7587,
    "inyectores": 44293,
    "evidencias.": 26327,
    "lesiones": 5708,
    "prisioneros,": 44294,
    "faros": 28814,
    "baloncesto": 10332,
    "materialmente": 45513,
    "Ro,": 19623,
    "E,": 11625,
    "accin.": 3138,
    "lavado": 8541,
    "electrodos,": 28537,
    "adoramos": 37630,
    "encimera": 36880,
    "desarrollando.": 44295,
    "siesta.": 40554,
    "peor.": 4696,
    "agudos.": 46119,
    "vuestros": 14951,
    "Alexander,": 34291,
    "fortalezas,": 44296,
    "Cage": 28173,
    "reuniones.": 15756,
    "inicio": 2709,
    "kit": 10158,
    "Elizabeth": 20541,
    "Estudiantes:": 45531,
    "chips": 7887,
    "solucionador": 44298,
    "pintado.": 44299,
    "noviembre": 9674,
    "\"Necesitamos": 24387,
    "decidido,": 31802,
    "unen": 6489,
    "mundiales?": 33773,
    "slidos": 13099,
    "2\",": 36881,
    "nucleares,": 18287,
    "Rem": 25364,
    "traza": 22107,
    "slidas,": 31803,
    "amargura,": 35466,
    "paloma.": 40555,
    "disciplina.": 27868,
    "afectado": 10931,
    "patas.": 10159,
    "tardan": 25365,
    "\"Don": 29621,
    "Eras": 36882,
    "etc.": 1244,
    "temporal?": 44301,
    "Nelson": 5595,
    "algoritmo,": 34293,
    "ensendoles": 35900,
    "ptica": 9057,
    "corresponde": 5151,
    "tilacino,": 34230,
    "locales,": 5080,
    "inteligencia,": 6876,
    "piernas": 2241,
    "Keith": 9675,
    "Silicon": 4961,
    "rieron.": 35240,
    "posibilidades,": 11144,
    "fisiologa.": 31435,
    "\"voy": 25656,
    "producirlos.": 47169,
    "astronautas": 11809,
    "precipitaciones": 26739,
    "lago,": 17317,
    "lderes;": 44303,
    "optimismo,": 17750,
    "envueltos": 23037,
    "herencia,": 37655,
    "msicos,": 18288,
    "2.3": 25366,
    "levantaban": 46122,
    "africana.": 11579,
    "aos\".": 11361,
    "Tumores.": 37661,
    "aterradora": 29946,
    "fantstico,": 12332,
    "Doctor": 14195,
    "superconductor.": 23038,
    "reforzar": 14646,
    "silencioso,": 22082,
    "Lego": 11810,
    "occidental.": 5539,
    "da...": 22083,
    "daremos": 7888,
    "administrativo": 31731,
    "red?": 34294,
    "convencional,": 18926,
    "tridimensionales": 16325,
    "cardiacas": 49804,
    "estatutos": 44305,
    "corolario": 44306,
    "prueban": 17318,
    "boca": 2492,
    "cunticos": 40556,
    "asunto": 1688,
    "voluntaria,": 23293,
    "Phi": 28177,
    "querido": 4035,
    "interpretacin.": 25367,
    "Ucrania": 31804,
    "prisin.": 6418,
    "nadie": 379,
    "-la": 10932,
    "Basada": 44308,
    "Navidad.": 10160,
    "honorarios": 34295,
    "satisfactorias.": 40557,
    "puede.": 8661,
    "ntegramente": 29948,
    "Venter": 19624,
    "84": 22108,
    "omega-3,": 29950,
    "peligros": 10720,
    "comunicarse.": 16713,
    "residen": 26742,
    "millardo": 40558,
    "discutido": 31805,
    "segregados": 37678,
    "esquina": 2807,
    "gel.": 45204,
    "recordaran": 31806,
    "Han": 1409,
    "hoyos": 15337,
    "aadi": 26743,
    "prefera": 17751,
    "incidentes": 22537,
    "titulado": 9676,
    "mes,": 3885,
    "Ricardo": 29952,
    "asociaciones": 12652,
    "cerrarse.": 40559,
    "horario,": 29953,
    "Sweeney:": 21300,
    "positivos,": 19626,
    "come.": 36883,
    "trascendiendo": 44309,
    "expectativa.": 43226,
    "concepto.": 10333,
    "contra": 299,
    "desciende": 14739,
    "produjeron": 15338,
    "cientficas.": 18927,
    "Catherine": 31808,
    "pareja": 3300,
    "modelamos": 36884,
    "artificial,": 8189,
    "albergue": 40561,
    "Uy!": 40562,
    "pizza?": 31809,
    "hija.": 6490,
    "dobles.": 28178,
    "compuesto,": 24131,
    "Jansky": 36885,
    "equivocamos": 23299,
    "perra": 26745,
    "incremental": 28179,
    "vido": 44311,
    "lmparas": 12060,
    "entendis": 44312,
    "Comencemos": 10738,
    "devastador,": 37691,
    "rezagados.": 40563,
    "estaremos.": 48149,
    "oreja.": 40564,
    "convertido": 1729,
    "campia": 37696,
    "memorizacin.": 44314,
    "Gapminder": 25782,
    "consideradas": 15757,
    "contaminados": 35469,
    "caras,": 13516,
    "estandarizar": 31810,
    "electorales.": 39822,
    "telefnicas,": 31811,
    "calcular.": 26746,
    "merecan": 44315,
    "masivos": 9058,
    "Qaeda.": 34299,
    "estuvo.": 44316,
    "Colaborador": 33954,
    "resurreccin": 24184,
    "celula": 48371,
    "inversores,": 29954,
    "Haremos": 16331,
    "armona": 7910,
    "capacitacin,": 32388,
    "bruscamente": 44317,
    "recolectado": 29955,
    "Eleg": 17752,
    "extrayendo": 22109,
    "tica": 4845,
    "sistema.": 2084,
    "envoltura": 34300,
    "converger": 32389,
    "Sutherland": 42319,
    "slabas.": 46129,
    "vrtice": 36888,
    "aplica,": 29956,
    "respirar,": 8793,
    "grande": 400,
    "creatividad": 2421,
    "aguas": 2195,
    "evaporar.": 44319,
    "fantstico.": 4248,
    "bsicamente:": 44320,
    "asegurndonos": 40567,
    "demandas": 8542,
    "estresantes,": 44321,
    "sentimientos,": 11580,
    "Myanmar.": 40568,
    "pasto,": 36889,
    "cooperacin?": 34301,
    "absorbe": 8543,
    "mono": 5081,
    "Oregon.": 31812,
    "sintetizamos": 45686,
    "tocino.": 44323,
    "limpias": 29957,
    "exponencial.": 9677,
    "culpando": 34816,
    "violenta,": 24185,
    "emprendedoras": 32492,
